<?php
/**
 * @name pageview
 */
?>
<div class="wrap msl-role">
<h2>利用規約</h2>
<div class="contents-wrapper">
<p>エス・ケイ通信社（以下、甲）に利用者（以下、乙）は次の項目を同意したものと致します。</p>
<ul>
	<li>イ）甲はいかなる事情においても乙に賠償を行なわないものとする。甲の過失によるものであっても同様である。</li>
	<li>ロ）乙が甲に損害を与えた場合、乙は甲に直ちに損害を補填し、機会損失や社会的名誉の賠償を行なうものとする。</li>
	<li>ハ）乙はシステムの不具合について、常時発生し得るものであることを了承しているものとする。<br />MSLサービスが提供できない場合においても、甲は最大限の努力を怠らない場合は乙はMSLシステムを利用し続けたこととする。</li>
	<li>ニ）乙は如何なる事情においても料金の支払いを免除されることは無く、甲が指定した期日までに所定の方法にて支払うこととする。</li>
	<li>ホ）乙の都合で解約する場合、利用停止日の6ヶ月前までに甲に申し出ることとする。<br />乙が利用停止日の6ヶ月前までに申し出なかった場合、乙は解約申請日から6ヶ月分の料金を直ちに指定された方法で支払うことを了承している。</li>
</ul>
</div>
</div>